[
  {
    "name": "Шардоне Балаклава",
    "country": "Россия",
    "description": "Вино соломенного цвета с золотыми отблесками и устойчивым тонким перляжем. Развитый цветочно-цитрусовый аромат с нотками бриоши, карамели и намеком на имбирь. Богатый округлый вкус с минеральными тонами, белыми хлебцами, ноткой белого перца в послевкусии."
  },
  {
    "name": "Российское Шампанское",
    "country": "Россия",
    "description": "Игристое вино с приятным ароматом тропических фруктов и зеленого яблока. Светло-соломенного цвета с зеленоватым оттенком. Вкус свежий, фруктовый, гармоничный, с приятным и долгим послевкусием. Станет отличной парой к блюдам из белой рыбы и мягким сырам."
  },
  {
    "name": "Портвейн Белый Алушта",
    "country": "Россия",
    "description": "Аромат характерный для портвейна, с плодовыми тонами. Цвет от золотистого до темно-янтарного. Вкус вина гармоничный, достаточно полный."
  },
  {
    "name": "Первенец Магарача Селект",
    "country": "Россия",
    "description": "Вино светло-соломенного цвета с блеском. С ароматом тропических фруктов и оттенком дыни. Полное и освежающее во вкусе, с приятной сбалансированной кислотностью и выраженной минеральностью. Подаётся к блюдам из морепродуктов, устриц и рыбы гриль под белым сливочным соусом."
  },
  {
    "name": "Каберне Ангелы и Демоны",
    "country": "Россия",
    "description": "Светло-соломенный цвет с платиновым оттенком. Аромат - тонкий, с фруктово-ягодными нотами, с преобладанием белой сливы и крыжовника. Великолепно подходит к блюдам из светлого мяса, утиной и гусиной печени, рыбе, морепродуктам, различным сортам сыра, орехам."
  },
  {
    "name": "Рислинг Winemaker Selection",
    "country": "Россия",
    "description": "Легкое и свежее вино с ярким фруктовым ароматом, обладающее широкой гаммой от зеленого яблока до тропических фруктов. Хорошо сочетается с белым мясом, рыбой и морепродуктами, а также салатами и фруктами. "
  },
  {
    "name": "Рислинг Cru Lermont",
    "country": "Россия",
    "description": "Аристократичное вино светло-соломенного цвета. Букет сложный с тонами луговых трав, цитрусовых фруктов - лайма, грейпфрута. Особое очарование вину придают развившиеся в процессе выдержки петрольные ноты. Вкус сочный с приятной свежей кислотностью и длительным минеральным послевкусием. Свои лучшие виноградники мы назвали в честь великого Лермонтова, посетившего Фанагорийскую крепость во время своей поездки на Кавказ."
  },
  {
    "name": "САУК-ДЕРЕ",
    "country": "Россия",
    "description": "Сочное летнее вино ярко-соломенной окраски. Насыщенный аромат раскрывается оттенками свежего сена, полевых трав: чабреца, ромашки, полыни. Во вкусе белый перец, летние фрукты, элегантные бальзамические нотки с освежающей мятой и ярким тутовником в послевкусии. "
  },
  {
    "name": "Гевюрцтраминер",
    "country": "Россия",
    "description": "Вино золотисто-соломенного цвета с зеленоватым оттенком. Аромат характеризуется сложностью и разнообразием фруктовых тонов (айва, грейпфрут, личи). В нём также есть цветочные ноты (акация, розы) и ноты пряностей (корица, гвоздика, перец). Вино с мощной округлой структурой, слегка бархатистое, обладает большим потенциалом к выдержке, плотное с долгим послевкусием. Вино очень хорошо сочетается с сырами и десертами. Аромат сыров и Гевюрцтраминера взаимно обогащают друг друга, вино передаёт свою характерную структуру и пряные ноты."
  },
  {
    "name": "Резерв Шато Тамань",
    "country": "Россия",
    "description": "Цвет розовый, различной интенсивности от малинового до брусничного оттенка. Букет яркий, слаженный, сочетающий в себе ягодную доминанту и сливочные ноты. Вкус насыщенный и изысканный с долгим развивающимся послевкусием и приятной терпкостью. Великолепный аперитив. Можно подавать к сырам, красной икре, блюдам из лосося, утки или ягнёнка."
  },
  {
    "name": "Summer Wine",
    "country": "Россия",
    "description": "Вино имеет красивый нежно-розовый цвет. Свежий фруктовый аромат с доминирующими оттенками красных ягод. Гармоничный плодовый вкус с умеренной кислотностью и приятное ягодное полусухое послевкусие. Гастрономические рекомендации: вино послужит полусухим аперитивом, а также удачным сопровождением для широкой гаммы холодных закусок."
  },
  {
    "name": "Brut Rose",
    "country": "Россия",
    "description": "Вино розового цвета с оттенками меди. В аромате тона красной смородины, земляники и других красных ягод. Во вкусе тонкое и деликатное. Открывается нюансами клубники, вишни и цедры красного грейпфрута. Вино с высокой минеральностью и продолжительным послевкусием."
  },
  {
    "name": "Каберне Совиньон Премиум Резерв",
    "country": "Россия",
    "description": "Ярко-розового цвета. В аромате яркие оттенки клубники и лесных ягод. Легкое, округлое и освежающее во вкусе, с приятной кислинкой и оттенками ванильного крема и барбариса в послевкусии."
  },
  {
    "name": "Мускат Розовый",
    "country": "Россия",
    "description": "Вино красивого розового или темно-розового цвета. Букет ясный, сортовой, с нежными тонами лепестков розы. Вкус достаточно полный, гармоничный с очень долгим, приятным послевкусием."
  },
  {
    "name": "Пино Нуар Rose",
    "country": "Россия",
    "description": "Вино привлекательного розового цвета. Вино демонстрирует элегантный, фруктовый аромат, сотканный из нот клубники, земляники, ежевики, малины и трав. Вино интригует свежим, гармоничным вкусом с нотами клубники, ежевики и малины, с приятной кислинкой и чистым послевкусием."
  },
  {
    "name": "Пино Нуар Пераспера",
    "country": "Россия",
    "description": "Вино розового цвета. В аромате нотки чайной розы и лесных ягод. Вкус мягкий, сбалансированный. Идеально для блюд из мяса птицы, морепродуктам, молодым сырам."
  },
  {
    "name": "Пино Нуар Эскифия",
    "country": "Россия",
    "description": "Вино нарядного кораллового цвета. В аромате розовые лепестки, клубничный йогурт, зимние красные ягоды. Вкус сбалансированный, нежный, с приятной горчинкой розового грейпфрута в послевкусии. Идеально для блюд из мяса птицы, морепродуктам, молодым сырам."
  },
  {
    "name": "Розе Красная Горка",
    "country": "Россия",
    "description": "Вино обладает светлым лососево-розовым цветом. Освежающий аромат вина раскрывается оттенками клубники, малины, белой смородины и трав. Вино демонстрирует мягкий, сбалансированный вкус с фруктово-ягодными акцентами и утонченной кислинкой в длительном послевкусии."
  },
  {
    "name": "Саперави Атаман",
    "country": "Россия",
    "description": "Цвет насыщенный, тёмно-рубиновый. Аромат спелых фруктов на фоне сливочного крема и шоколада. Вкус бархатисто-терпкий и долгий. Рекомендуется подавать к блюдам из красного мяса и дичи."
  },
  {
    "name": "Достойный Классик",
    "country": "Россия",
    "description": "Цвет насыщенный, темно-бордовый с пурпурными оттенками. Аромат вина очень интенсивный, фруктовый, комплексный с оттенками смородины, ежевики, сливы и легкими сливочными нотами. Во вкусе полнотелое, умеренно-танинное, округлое, с нотами вишни, копченостей, кожи и специй. Очень длительное послевкусие с тонами смородины и черного перца. Превосходно сочетается с шашлыком, блюдами из красного мяса дичи и твёрдыми сырами."
  },
  {
    "name": "Шираз",
    "country": "Россия",
    "description": "Прекрасное сбалансированное вино пурпурно-рубинового цвета с характерным фиолетовым отблеском. Мягкую и округлую структуру сопровождают умеренно-пряные танины. Сложный, глубокий и шелковистый вкус с продолжительным послевкусием. "
  },
  {
    "name": "Красностоп Наследие",
    "country": "Россия",
    "description": "Вино красно-гранатового цвета. С ароматами красной смородины, зеленого перца, нотками джема, лакрицы и животными тонами. Вкус вина полный, сбалансированный, с нюансами табака и ржаной корочки в сочетании с умеренными танинами. Продолжительное, приятное послевкусие с умеренной кислотностью."
  },
  {
    "name": "Бастардо",
    "country": "Россия",
    "description": "Цвет от рубинового до темно-рубинового. Аромат ясный, сортовой. Вкус гармоничный, экстрактивный, с умеренной танинностью и выраженным сортовым тоном."
  },
  {
    "name": "Каберне Совиньон Новое Русское Вино",
    "country": "Россия",
    "description": "Вино рубинового цвета с гранатовым оттенком. В аромате - тона зрелой смородины, чернослива и вишни, оттенки ванили и шоколада. Округлое, с элегантным вкусом и текстурой с бархатистыми тонами, в послевкусии табачные нюансы. Идеально сочетается с блюдами из красного и белого мяса под острым и пикантным соусом, и выдержанными сырами."
  },
  {
    "name": "Нектар Резерв Шато Тамань",
    "country": "Россия",
    "description": "Цвет от интенсивно-красного до темно-рубинового. Аромат свойственный типу, с преобладанием спелых фруктов на фоне сливочного крема и шоколада. Вкус полный, бархатисто-терпкий и долгий."
  },
  {
    "name": "14 Гранд Резерв",
    "country": "Россия",
    "description": "Цвет вина насыщенный гранатовый. Яркий сложный букет с тонами сливы и вишни. Округлое, мягкое, бархатистое во вкусе, с гармоничной кислотностью и мягким послевкусием."
  },
  {
    "name": "Forte",
    "country": "Россия",
    "description": "Темно-гранатовый цвет вина поражает глубиной и бархатистостью. Благородный сорт Каберне подарил вину сильный, яркий, сортовой букет с обволакивпющей мягкостью сафьяна. Вкус гармоничный, полный, нежный с тонами выдержки, вишневой косточки и сухофруктов. Послевкусие приятное, продолжительное и запоминающееся."
  },
  {
    "name": "Blanc de Blanc",
    "country": "Россия",
    "description": "Лёгкий, воздушный, прозрачный перляж, зеленовато- золотое платье. Обладает сложным, элегантным букетом, в котором переплетаются ароматы полевых трав и цветов, личи, акации, мушмулы, цитрусовых, с оттенками сдобной выпечки и кремовыми нюансами. Прекрасно структурированное, с выраженной благородной кислотностью, превосходной чистоты и гармонии, с оттенками мёда акации и фейхоа – во вкусе, и легкими нотками цукатов, выпечки и белой смородины в элегантном послевкусии."
  },
  {
    "name": "Brut Blanc De Blancs",
    "country": "Россия",
    "description": "Вино золотистого цвета с зеленоватым отблеском. В аромате тона белых фруктов, яблоко, груша, персик. Раскрывается оттенками свежей сдобы и лёгкими нюансами ванили. Во рту лёгкое, живое, с прекрасной сбалансированной кислотностью. Чувствуются ноты яблок белый налив, лёгкий косточковый тон и минеральные оттенки. Вино со свежим и длительным послевкусием."
  },
  {
    "name": "Brut Vintage Imperial",
    "country": "Россия",
    "description": "Игристое вино светло-золотистого оттенка, с ярким блеском и интенсивным перляжем в традиционном русском стиле. Глубокий букет и насыщенный аромат выдержанного игристого вина с выразительными тонами корочки ржаного хлеба и яблочного варенья, топленых сливок, подсолнечных семечек, а также освежающими оттенками цитрусовой цедры. Вкус свежий, бодрый, яблочно-цитрусовый в первой волне и минеральный в послевкусии."
  }
]